<?php

return [

    'installed_version'     => 'Инсталирана верзија',
    'latest_version'        => 'Последња верзија',
    'update'                => 'Ажурирај NuvisAccounting на :version верзију',
    'changelog'             => 'Попис промена',
    'check'                 => 'Провера',
    'new_core'              => 'Доступна је ажирорана NuvisAccounting верзија.',
    'latest_core'           => 'Честитамо! Имате најновију NuvisAccounting верзију. Будућа сигурносна ажурирања аутоматски ће се примењивати.',
    'success'               => 'Процес ажурирања је успешно завршен.',
    'error'                 => 'Процес ажурирања није успео, молимо покушајте поново.',

];
